export const footer = [
    {
        id: 1,
        title: "Что нового",
        hrefs: [
            "Новые возможности",
            "Как получить свой сайт",
            "Как создать свои сертификаты",
            "Как создать мой прайс-лист",
            "Как информировать моих клиентов",
        ],
    },
    {
        id: 2,
        title: "#PF_R Center",
        hrefs: [
            "Мой профиль",
            "Мои посты",
            "Мои события",
            "Мои сертификаты",
            "База клиентов",
            "База специалистов",
            "Отслеживание заказа",
            "Скидки и акции",
        ],
    },
    {
        id: 3,
        title: "Образование",
        hrefs: [
            "Курсы и переподготовка",
            "Видеокурсы",
            "Консультация",
            "Мероприятия",
        ],
    },
    {
        id: 4,
        title: "Услуги",
        hrefs: ["O2 NextGen Platform", "O2 Chat", "O2 Services"],
    },
    {
        id: 5,
        title: "Приложения",
        hrefs: [
            "Мобильное приложение для iOS",
            "Мобильное приложение для Android",
            "Приложение для Windows",
            "Приложение для Mac",
        ],
    },
    {
        id: 6,
        title: "О компании",
        hrefs: [
            "Официальный сайт",
            "Сотрудничество",
            "О компании O2 Bionics",
            "Как инвестировать в проект",
            "Пожертвовать на развитие проекта",
            "Новости компании",
            "Конфиденциальность в O2 Bionics",
        ],
    },
];
export default footer;
